Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: No mounted folders
de: Keine eingehängten Ordner
es: No hay carpetas montadas
fil: Walang naka-mount na folder
fr: Aucun dossier monté
hr: Nema montiranih mapa
id: Tidak ada folder terpasang
ja: マウント済みフォルダはありません
ko: 마운트된 폴더 없음
ms: Tiada folder dilekapkan
pl: Brak podłączonych folderów
pt_br: Nenhuma pasta montada
ro: Niciun dosar montat
ru: Нет смонтированных папок
th: ไม่มีโฟลเดอร์ที่เมานต์
tr: Bağlı klasör yok
zh_hans: 没有已挂载的文件夹
zh_hant: 沒有已掛載的資料夾

source: No other devices found yet. Devices appear here after they enable iCloud Sync.
de: Bisher keine anderen Geräte gefunden. Geräte erscheinen hier, nachdem sie die iCloud-Synchronisierung aktiviert haben.
es: Aún no se encontraron otros dispositivos. Los dispositivos aparecen aquí después de activar la sincronización con iCloud.
fil: Wala pang ibang device na nakita. Lalabas dito ang mga device pagkatapos nilang i-enable ang iCloud Sync.
fr: Aucun autre appareil trouvé pour l'instant. Les appareils apparaissent ici après avoir activé la synchronisation iCloud.
hr: Još nisu pronađeni drugi uređaji. Uređaji se ovdje pojavljuju nakon što omoguće iCloud sinkronizaciju.
id: Belum ada perangkat lain ditemukan. Perangkat muncul di sini setelah mengaktifkan Sinkronisasi iCloud.
ja: 他のデバイスはまだ見つかりません。iCloud 同期を有効にしたデバイスがここに表示されます。
ko: 아직 다른 기기를 찾을 수 없습니다. iCloud 동기화를 활성화한 기기가 여기에 표시됩니다.
ms: Belum ada peranti lain dijumpai. Peranti muncul di sini selepas mengaktifkan Penyegerakan iCloud.
pl: Nie znaleziono jeszcze innych urządzeń. Pojawią się tutaj po włączeniu synchronizacji iCloud.
pt_br: Nenhum outro dispositivo encontrado ainda. Os dispositivos aparecem aqui depois que ativam a sincronização do iCloud.
ro: Încă niciun alt dispozitiv găsit. Dispozitivele apar aici după ce activează sincronizarea iCloud.
ru: Другие устройства пока не найдены. Устройства появятся здесь после включения синхронизации iCloud.
th: ยังไม่พบอุปกรณ์อื่น อุปกรณ์จะแสดงที่นี่หลังจากเปิดใช้งานการซิงค์ iCloud
tr: Henüz başka aygıt bulunamadı. Aygıtlar, iCloud Eşitleme'yi etkinleştirdikten sonra burada görünür.
zh_hans: 尚未发现其他设备。设备启用 iCloud 同步后会显示在此处。
zh_hant: 尚未發現其他裝置。裝置啟用 iCloud 同步後會顯示在此處。

source: No other devices found yet. Devices appear here once they enable iCloud Sync.
de: Noch keine anderen Geräte gefunden. Geräte erscheinen hier, sobald sie die iCloud-Synchronisierung aktivieren.
es: Aún no se encontraron otros dispositivos. Los dispositivos aparecen aquí en cuanto activan la sincronización con iCloud.
fil: Wala pang ibang device na nakita. Lalabas dito ang mga device kapag na-enable nila ang iCloud Sync.
fr: Aucun autre appareil trouvé pour l'instant. Les appareils apparaissent ici dès qu'ils activent la synchro iCloud.
hr: Još nisu pronađeni drugi uređaji. Uređaji se ovdje pojavljuju čim omoguće iCloud sinkronizaciju.
id: Belum ada perangkat lain ditemukan. Perangkat muncul di sini setelah mengaktifkan Sinkronisasi iCloud.
ja: 他のデバイスはまだ見つかっていません。iCloud 同期を有効にすると、ここに表示されます。
ko: 아직 다른 기기를 찾지 못했습니다. iCloud 동기화를 활성화하면 여기에 표시됩니다.
ms: Belum ada peranti lain dijumpai. Peranti muncul di sini setelah mengaktifkan Penyegerakan iCloud.
pl: Nie znaleziono jeszcze innych urządzeń. Pojawią się tutaj po włączeniu synchronizacji iCloud.
pt_br: Nenhum outro dispositivo encontrado ainda. Os dispositivos aparecem aqui depois que ativam a sincronização do iCloud.
ro: Încă niciun alt dispozitiv găsit. Dispozitivele apar aici după ce activează sincronizarea iCloud.
ru: Других устройств пока не найдено. Устройства появятся здесь, когда включат синхронизацию iCloud.
th: ยังไม่พบอุปกรณ์อื่น อุปกรณ์จะแสดงที่นี่เมื่อเปิดใช้งานการซิงค์ iCloud
tr: Henüz başka aygıt bulunamadı. Aygıtlar, iCloud Eşitleme'yi etkinleştirdiklerinde burada görünür.
zh_hans: 尚未发现其他设备。其他设备启用 iCloud 同步后会显示在此处。
zh_hant: 尚未找到其他裝置。裝置啟用 iCloud 同步後就會顯示在這裡。

source: No password (anonymous)
de: Kein Passwort (anonym)
es: Sin contraseña (anónimo)
fil: Walang password (anonymous)
fr: Aucun mot de passe (anonyme)
hr: Bez lozinke (anonimno)
id: Tanpa kata sandi (anonim)
ja: パスワードなし（匿名）
ko: 암호 없음 (익명)
ms: Tiada kata laluan (tanpa nama)
pl: Bez hasła (anonimowo)
pt_br: Sem senha (anônimo)
ro: Fără parolă (anonim)
ru: Без пароля (анонимно)
th: ไม่มีรหัสผ่าน (ไม่ระบุตัวตน)
tr: Parola yok (anonim)
zh_hans: 无密码（匿名）
zh_hant: 不使用密碼（匿名）

source: No providers configured
de: Keine KI-Anbieter konfiguriert
es: No hay proveedores configurados
fil: Walang na-configure na provider
fr: Aucun fournisseur AI configuré
hr: Nije konfiguriran nijedan pružatelj
id: Tidak ada penyedia dikonfigurasi
ja: AIプロバイダーが設定されていません
ko: AI 공급자가 구성되지 않음
ms: Tiada pembekal dikonfigurasi
pl: Brak skonfigurowanych dostawców
pt_br: Nenhum provedor configurado
ro: Niciun furnizor configurat
ru: Провайдеры не настроены
th: ยังไม่ได้กำหนดค่าผู้ให้บริการ
tr: Yapılandırılmış sağlayıcı yok
zh_hans: 未配置 AI 服务商
zh_hant: 未配置 AI 服務商

source: No results
de: Keine Ergebnisse
es: Sin resultados
fil: Walang resulta
fr: Aucun résultat
hr: Nema rezultata
id: Tidak ada hasil
ja: 結果なし
ko: 결과 없음
ms: Tiada keputusan
pl: Brak wyników
pt_br: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
th: ไม่พบผลลัพธ์
tr: Sonuç yok
zh_hans: 无结果
zh_hant: 無結果

source: No sessions
de: Keine Sitzungen
es: Sin sesiones
fil: Walang session
fr: Aucune session
hr: Nema sesija
id: Tidak ada sesi
ja: セッションなし
ko: 세션 없음
ms: Tiada sesi
pl: Brak sesji
pt_br: Nenhuma sessão
ro: Nicio sesiune
ru: Нет сессий
th: ไม่มีเซสชัน
tr: Oturum yok
zh_hans: 无会话
zh_hant: 無工作階段

source: No sessions synced from this device yet.
de: Bisher keine Sitzungen von diesem Gerät synchronisiert.
es: Aún no se sincronizaron sesiones desde este dispositivo.
fil: Wala pang session na na-sync mula sa device na ito.
fr: Aucune session synchronisée depuis cet appareil pour l'instant.
hr: S ovog uređaja još nije sinkronizirana nijedna sesija.
id: Belum ada sesi disinkronkan dari perangkat ini.
ja: このデバイスから同期されたセッションはまだありません。
ko: 이 기기에서 아직 동기화된 세션이 없습니다.
ms: Belum ada sesi disegerakkan dari peranti ini.
pl: Brak sesji zsynchronizowanych z tego urządzenia.
pt_br: Nenhuma sessão sincronizada deste dispositivo ainda.
ro: Încă nicio sesiune sincronizată de pe acest dispozitiv.
ru: С этого устройства пока не синхронизировано ни одной сессии.
th: ยังไม่มีเซสชันที่ซิงค์จากอุปกรณ์นี้
tr: Bu aygıttan henüz eşitlenen oturum yok.
zh_hans: 尚未从此设备同步任何会话。
zh_hant: 尚未從此裝置同步任何工作階段。

source: No skills installed. Add skills in Settings.
de: Keine Skills installiert. Fügen Sie Skills in den Einstellungen hinzu.
es: No hay habilidades instaladas. Añade habilidades en Ajustes.
fil: Walang naka-install na skill. Magdagdag sa Settings.
fr: Aucune compétence installée. Ajoutez des compétences dans les Réglages.
hr: Nije instalirana nijedna vještina. Dodajte vještine u Postavkama.
id: Tidak ada skill terpasang. Tambahkan skill di Pengaturan.
ja: スキルがインストールされていません。設定でスキルを追加してください。
ko: 설치된 스킬이 없습니다. 설정에서 스킬을 추가하세요.
ms: Tiada skill dipasang. Tambah skill dalam Tetapan.
pl: Brak zainstalowanych skilli. Dodaj je w Ustawieniach.
pt_br: Nenhum skill instalado. Adicione skills em Ajustes.
ro: Niciun skill instalat. Adaugă skill-uri în Setări.
ru: Навыки не установлены. Добавьте навыки в Настройках.
th: ไม่มี skill ที่ติดตั้ง เพิ่ม skill ในการตั้งค่า
tr: Kurulu skill yok. Ayarlar'dan skill ekleyin.
zh_hans: 未安装技能。请在设置中添加技能。
zh_hant: 未安裝技能。請在設定中加入技能。

source: No skills installed. Tap + to import a SKILL.md from GitHub or paste one manually.
de: Keine Skills installiert. Tippen Sie auf +, um eine SKILL.md von GitHub zu importieren oder manuell einzufügen.
es: No hay habilidades instaladas. Toca + para importar un SKILL.md desde GitHub o pegar uno manualmente.
fil: Walang naka-install na skill. I-tap ang + para mag-import ng SKILL.md mula sa GitHub o mag-paste nang manual.
fr: Aucun skill installé. Appuyez sur + pour importer un SKILL.md depuis GitHub ou le coller manuellement.
hr: Nije instalirana nijedna vještina. Dodirnite + za uvoz SKILL.md s GitHuba ili ga zalijepite ručno.
id: Tidak ada skill terpasang. Ketuk + untuk mengimpor SKILL.md dari GitHub atau menempelkannya manual.
ja: スキルがインストールされていません。+ をタップして GitHub から SKILL.md をインポートするか、手動で貼り付けてください。
ko: 설치된 스킬이 없습니다. +를 탭하여 GitHub에서 SKILL.md를 가져오거나 직접 붙여넣으세요.
ms: Tiada skill dipasang. Ketik + untuk mengimport SKILL.md dari GitHub atau menampalnya secara manual.
pl: Brak zainstalowanych skilli. Dotknij +, aby zaimportować SKILL.md z GitHuba lub wkleić go ręcznie.
pt_br: Nenhum skill instalado. Toque em + para importar um SKILL.md do GitHub ou cole um manualmente.
ro: Niciun skill instalat. Atinge + pentru a importa un SKILL.md de pe GitHub sau lipește unul manual.
ru: Навыки не установлены. Нажмите +, чтобы импортировать SKILL.md из GitHub или вставить его вручную.
th: ไม่มี skill ที่ติดตั้ง แตะ + เพื่อนำเข้า SKILL.md จาก GitHub หรือวางด้วยตนเอง
tr: Kurulu skill yok. GitHub'dan SKILL.md içe aktarmak ya da elle yapıştırmak için + simgesine dokunun.
zh_hans: 未安装技能。点击 + 从 GitHub 导入 SKILL.md 或手动粘贴。
zh_hant: 未安裝技能。點擊 + 從 GitHub 匯入 SKILL.md 或手動粘貼。

source: No skills match "%@".
de: Keine Skills passen zu „%@“.
es: Ninguna habilidad coincide con "%@".
fil: Walang skill na tumutugma sa "%@".
fr: Aucune compétence ne correspond à « %@ ».
hr: Nijedna vještina ne odgovara upitu "%@".
id: Tidak ada skill yang cocok dengan "%@".
ja: 「%@」に一致するスキルがありません。
ko: "%@"과(와) 일치하는 스킬이 없습니다.
ms: Tiada skill sepadan dengan "%@".
pl: Brak skilli pasujących do: "%@".
pt_br: Nenhum skill corresponde a "%@".
ro: Niciun skill nu se potrivește cu: "%@".
ru: Нет навыков, соответствующих «%@».
th: ไม่มี skill ที่ตรงกับ "%@"
tr: Eşleşen skill yok: "%@".
zh_hans: 没有与“%@”匹配的技能。
zh_hant: 沒有與「%@」相符的技能。

source: No skills synced from this device.
de: Keine Fähigkeiten von diesem Gerät synchronisiert.
es: No se sincronizaron habilidades desde este dispositivo.
fil: Walang skill na na-sync mula sa device na ito.
fr: Aucune compétence synchronisée depuis cet appareil.
hr: S ovog uređaja nije sinkronizirana nijedna vještina.
id: Tidak ada skill disinkronkan dari perangkat ini.
ja: このデバイスから同期されたスキルはありません。
ko: 이 기기에서 동기화된 스킬이 없습니다.
ms: Tiada skill disegerakkan dari peranti ini.
pl: Brak skilli zsynchronizowanych z tego urządzenia.
pt_br: Nenhum skill sincronizado deste dispositivo.
ro: Niciun skill sincronizat de pe acest dispozitiv.
ru: С этого устройства не синхронизировано ни одного навыка.
th: ไม่มี skill ที่ซิงค์จากอุปกรณ์นี้
tr: Bu aygıttan eşitlenen skill yok.
zh_hans: 未从此设备同步任何技能。
zh_hant: 未從此裝置同步任何技能。

source: No speech recognized — please try again
de: Keine Sprache erkannt — bitte erneut versuchen
es: No se reconoció ninguna voz — inténtalo de nuevo
fil: Walang nakilalang speech — pakisubukan ulit
fr: Aucune parole reconnue — veuillez réessayer
hr: Govor nije prepoznat — pokušajte ponovno
id: Ucapan tidak dikenali — silakan coba lagi
ja: 音声を認識できませんでした — もう一度お試しください
ko: 음성을 인식하지 못했습니다 — 다시 시도해 주세요
ms: Pertuturan tidak dikenali — sila cuba lagi
pl: Nie rozpoznano mowy — spróbuj ponownie
pt_br: Nenhuma fala reconhecida — tente de novo
ro: Nu s-a recunoscut nicio vorbire — încearcă din nou
ru: Речь не распознана — попробуйте ещё раз
th: ไม่รู้จำเสียงพูด — โปรดลองอีกครั้ง
tr: Konuşma algılanmadı — lütfen yeniden deneyin
zh_hans: 未识别到语音 — 请重试
zh_hant: 未辨識到語音 — 請重試

source: No sync events yet.
de: Noch keine Synchronisierungsereignisse.
es: Aún no hay eventos de sincronización.
fil: Wala pang sync event.
fr: Aucun événement de synchronisation pour l'instant.
hr: Još nema događaja sinkronizacije.
id: Belum ada peristiwa sinkronisasi.
ja: 同期イベントはまだありません。
ko: 동기화 이벤트가 아직 없습니다.
ms: Belum ada peristiwa penyegerakan.
pl: Brak zdarzeń synchronizacji.
pt_br: Ainda não há eventos de sincronização.
ro: Încă niciun eveniment de sincronizare.
ru: Событий синхронизации пока нет.
th: ยังไม่มีเหตุการณ์การซิงค์
tr: Henüz eşitleme olayı yok.
zh_hans: 暂无同步事件。
zh_hant: 尚無同步事件。

source: No thinking field at all. Use for endpoints that reject unknown keys outright.
de: Überhaupt kein Denkfeld. Für Endpunkte, die unbekannte Schlüssel rundweg ablehnen.
es: Sin ningún campo de razonamiento. Úsalo para endpoints que rechazan de plano las claves desconocidas.
fil: Walang thinking field. Gamitin para sa mga endpoint na agad tumatanggi sa hindi kilalang key.
fr: Aucun champ de réflexion. À utiliser pour les points de terminaison qui rejettent d'emblée les clés inconnues.
hr: Bez ikakvog polja za razmišljanje. Koristite za krajnje točke koje odmah odbijaju nepoznate ključeve.
id: Tanpa field berpikir sama sekali. Gunakan untuk endpoint yang langsung menolak kunci tak dikenal.
ja: 思考フィールドを一切送信しません。未知のキーを即座に拒否するエンドポイント向けです。
ko: 사고 필드를 전혀 보내지 않습니다. 알 수 없는 키를 즉시 거부하는 엔드포인트에 사용하십시오.
ms: Tiada medan berfikir langsung. Guna untuk endpoint yang terus menolak kunci tidak dikenali.
pl: Brak pola myślenia. Użyj dla punktów końcowych, które od razu odrzucają nieznane klucze.
pt_br: Nenhum campo de raciocínio. Use em endpoints que rejeitam de imediato chaves desconhecidas.
ro: Niciun câmp de gândire. Folosește pentru endpoint-uri care resping direct cheile necunoscute.
ru: Полностью без поля размышления. Для точек доступа, которые сразу отклоняют неизвестные ключи.
th: ไม่มีฟิลด์การคิดเลย ใช้กับเอนด์พอยต์ที่ปฏิเสธคีย์ที่ไม่รู้จักทันที
tr: Hiç düşünme alanı yok. Bilinmeyen anahtarları doğrudan reddeden uç noktalar için kullanın.
zh_hans: 完全不发送思考字段。适用于会直接拒绝未知参数的接口。
zh_hant: 完全不傳送思考欄位。適用於會直接拒絕未知鍵值的端點。

source: No usable speech-to-text model — check the voice settings
de: Kein nutzbares Sprache-zu-Text-Modell — prüfe die Spracheinstellungen
es: No hay ningún modelo de voz a texto utilizable — revisa los ajustes de voz
fil: Walang magagamit na speech-to-text model — suriin ang mga voice setting
fr: Aucun modèle parole-vers-texte utilisable — vérifiez les réglages vocaux
hr: Nema upotrebljivog modela za pretvorbu govora u tekst — provjerite glasovne postavke
id: Tidak ada model ucapan-ke-teks yang dapat dipakai — periksa pengaturan suara
ja: 利用可能な音声認識モデルがありません — 音声設定を確認してください
ko: 사용 가능한 음성-텍스트 모델이 없습니다 — 음성 설정을 확인하세요
ms: Tiada model pertuturan-ke-teks yang boleh digunakan — semak tetapan suara
pl: Brak użytecznego modelu mowa-na-tekst — sprawdź ustawienia głosu
pt_br: Nenhum modelo de fala para texto utilizável — verifique os ajustes de voz
ro: Niciun model voce-în-text utilizabil — verifică setările vocale
ru: Нет подходящей модели «речь в текст» — проверьте настройки голоса
th: ไม่มีโมเดลเสียงพูดเป็นข้อความที่ใช้ได้ — ตรวจสอบการตั้งค่าเสียง
tr: Kullanılabilir konuşmadan metne modeli yok — ses ayarlarını denetleyin
zh_hans: 没有可用的语音转文字模型 — 请检查语音设置
zh_hant: 沒有可用的語音轉文字模型 — 請檢查語音設定

source: No usage data yet. Start a conversation to see token statistics here.
de: Noch keine Nutzungsdaten. Starten Sie eine Unterhaltung, um die Token-Statistiken hier zu sehen.
es: Aún no hay datos de uso. Inicia una conversación para ver aquí las estadísticas de tokens.
fil: Wala pang datos ng paggamit. Magsimula ng usapan para makita ang token statistics dito.
fr: Aucune donnée d'utilisation. Commencez une conversation pour voir les statistiques ici.
hr: Još nema podataka o potrošnji. Započnite razgovor da biste ovdje vidjeli statistiku tokena.
id: Belum ada data penggunaan. Mulai percakapan untuk melihat statistik token di sini.
ja: 使用データはまだありません。会話を開始するとトークン統計がここに表示されます。
ko: 아직 사용 데이터가 없습니다. 대화를 시작하면 여기에서 토큰 통계를 확인할 수 있습니다.
ms: Belum ada data penggunaan. Mulakan perbualan untuk melihat statistik token di sini.
pl: Brak danych o użyciu. Rozpocznij rozmowę, aby zobaczyć tu statystyki tokenów.
pt_br: Ainda não há dados de uso. Comece uma conversa para ver as estatísticas de tokens aqui.
ro: Încă niciun fel de date de utilizare. Începe o conversație pentru a vedea statisticile de tokenuri aici.
ru: Данных об использовании пока нет. Начните разговор, чтобы увидеть здесь статистику по токенам.
th: ยังไม่มีข้อมูลการใช้งาน เริ่มการสนทนาเพื่อดูสถิติโทเคนที่นี่
tr: Henüz kullanım verisi yok. Token istatistiklerini görmek için bir sohbet başlatın.
zh_hans: 暂无使用数据。开始对话后可在此查看 Token 统计。
zh_hant: 暫無使用資料。開始對話後可在此查看 Token 統計。

source: No user messages found in this session.
de: Keine Benutzernachrichten in dieser Sitzung gefunden.
es: No se encontraron mensajes del usuario en esta sesión.
fil: Walang nakitang mensahe ng user sa session na ito.
fr: Aucun message utilisateur trouvé dans cette session.
hr: U ovoj sesiji nije pronađena nijedna korisnička poruka.
id: Tidak ada pesan pengguna ditemukan dalam sesi ini.
ja: このセッションにユーザーメッセージが見つかりません。
ko: 이 세션에서 사용자 메시지를 찾을 수 없습니다.
ms: Tiada mesej pengguna dijumpai dalam sesi ini.
pl: Nie znaleziono wiadomości użytkownika w tej sesji.
pt_br: Nenhuma mensagem do usuário nesta sessão.
ro: Niciun mesaj de utilizator găsit în această sesiune.
ru: В этой сессии не найдено сообщений пользователя.
th: ไม่พบข้อความของผู้ใช้ในเซสชันนี้
tr: Bu oturumda kullanıcı mesajı bulunamadı.
zh_hans: 此会话中未找到用户消息。
zh_hant: 此工作階段中未找到使用者訊息。

source: No writable shared folders yet.
de: Noch keine beschreibbaren geteilten Ordner.
es: Aún no hay carpetas compartidas con permiso de escritura.
fil: Wala pang masusulatang ibinahaging folder.
fr: Aucun dossier partagé modifiable pour l'instant.
hr: Još nema dijeljenih mapa s pravom pisanja.
id: Belum ada folder bersama yang dapat ditulis.
ja: 書き込み可能な共有フォルダはまだありません。
ko: 쓰기 가능한 공유 폴더가 아직 없습니다.
ms: Belum ada folder dikongsi yang boleh ditulis.
pl: Brak zapisywalnych folderów udostępnionych.
pt_br: Ainda não há pastas compartilhadas graváveis.
ro: Încă niciun dosar partajat în care se poate scrie.
ru: Пока нет общих папок с доступом на запись.
th: ยังไม่มีโฟลเดอร์ที่แชร์ซึ่งเขียนได้
tr: Henüz yazılabilir paylaşılan klasör yok.
zh_hans: 暂无可写入的共享文件夹。
zh_hant: 目前沒有可寫入的共用資料夾。

source: No written content to revoke.
de: Kein geschriebener Inhalt zum Widerrufen.
es: No hay contenido escrito que revocar.
fil: Walang nakasulat na nilalaman na babawiin.
fr: Aucun contenu écrit à révoquer.
hr: Nema zapisanog sadržaja za opoziv.
id: Tidak ada konten tertulis untuk dicabut.
ja: 取り消す書き込み内容がありません。
ko: 철회할 기록 내용이 없습니다.
ms: Tiada kandungan bertulis untuk dibatalkan.
pl: Brak zapisanej treści do cofnięcia.
pt_br: Nenhum conteúdo gravado para revogar.
ro: Niciun conținut scris de revocat.
ru: Нет записанного содержимого для отзыва.
th: ไม่มีเนื้อหาที่เขียนไว้ให้เพิกถอน
tr: Geri alınacak yazılı içerik yok.
zh_hans: 没有可撤销的写入内容。
zh_hant: 沒有可撤銷的寫入內容。

source: No zones found.
de: Keine Zonen gefunden.
es: No se encontraron zonas.
fil: Walang nakitang zone.
fr: Aucune zone trouvée.
hr: Nije pronađena nijedna zona.
id: Zona tidak ditemukan.
ja: ゾーンが見つかりません。
ko: 영역을 찾을 수 없습니다.
ms: Tiada zon dijumpai.
pl: Nie znaleziono stref.
pt_br: Nenhuma zona encontrada.
ro: Nicio zonă găsită.
ru: Зоны не найдены.
th: ไม่พบโซน
tr: Bölge bulunamadı.
zh_hans: 未找到区域。
zh_hant: 找不到區域。

source: None
de: Keine
es: Ninguno
fil: Wala
fr: Aucun
hr: Ništa
id: Tidak ada
ja: なし
ko: 없음
ms: Tiada
pl: Brak
pt_br: Nenhum
ro: Niciunul
ru: Нет
th: ไม่มี
tr: Yok
zh_hans: 无
zh_hant: 無

source: Not Allowed
de: Nicht erlaubt
es: No permitido
fil: Hindi Pinapayagan
fr: Non autorisé
hr: Nije dopušteno
id: Tidak Diizinkan
ja: 許可しない
ko: 허용 안 함
ms: Tidak Dibenarkan
pl: Niedozwolone
pt_br: Não permitido
ro: Nepermis
ru: Не разрешено
th: ไม่อนุญาต
tr: İzin Verilmiyor
zh_hans: 不允许
zh_hant: 不允許

source: Not applicable
de: Nicht zutreffend
es: No aplicable
fil: Hindi naaangkop
fr: Non applicable
hr: Nije primjenjivo
id: Tidak berlaku
ja: 該当なし
ko: 해당 없음
ms: Tidak berkenaan
pl: Nie dotyczy
pt_br: Não se aplica
ro: Nu se aplică
ru: Неприменимо
th: ไม่เกี่ยวข้อง
tr: Geçerli değil
zh_hans: 不适用
zh_hant: 不適用

source: Not authenticated
de: Nicht authentifiziert
es: Sin autenticar
fil: Hindi na-authenticate
fr: Non authentifié
hr: Niste autentificirani
id: Belum terautentikasi
ja: 未認証
ko: 인증되지 않음
ms: Belum disahkan
pl: Nieuwierzytelniony
pt_br: Não autenticado
ro: Neautentificat
ru: Не выполнен вход
th: ยังไม่ได้ยืนยันตัวตน
tr: Kimlik doğrulanmadı
zh_hans: 未认证
zh_hant: 未認證

source: Not authorized
de: Nicht autorisiert
es: Sin autorización
fil: Hindi pinayagan
fr: Non autorisé
hr: Nije autorizirano
id: Tidak diotorisasi
ja: 未認証
ko: 인증되지 않음
ms: Tidak dibenarkan
pl: Brak autoryzacji
pt_br: Não autorizado
ro: Neautorizat
ru: Не авторизовано
th: ไม่ได้รับอนุญาต
tr: Yetkilendirilmedi
zh_hans: 未授权
zh_hant: 未授權

source: not installed
de: nicht installiert
es: no instalado
fil: hindi naka-install
fr: non installé
hr: nije instalirano
id: belum terpasang
ja: 未インストール
ko: 설치되지 않음
ms: belum dipasang
pl: niezainstalowane
pt_br: não instalado
ro: neinstalat
ru: не установлено
th: ยังไม่ได้ติดตั้ง
tr: kurulu değil
zh_hans: 未安装
zh_hant: 未安裝

source: Not logged in
de: Nicht angemeldet
es: Sesión no iniciada
fil: Hindi naka-log in
fr: Non connecté
hr: Niste prijavljeni
id: Belum masuk
ja: ログインしていません
ko: 로그인되지 않음
ms: Belum log masuk
pl: Niezalogowano
pt_br: Não conectado
ro: Neautentificat
ru: Не выполнен вход
th: ยังไม่ได้เข้าสู่ระบบ
tr: Oturum açılmadı
zh_hans: 未登录
zh_hant: 未登入

source: Not Now
de: Nicht jetzt
es: Ahora no
fil: Hindi Ngayon
fr: Pas maintenant
hr: Ne sada
id: Nanti Saja
ja: 今はしない
ko: 나중에
ms: Bukan Sekarang
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
th: ไว้ทีหลัง
tr: Şimdi Değil
zh_hans: 暂不
zh_hant: 暫不

source: Not Requested
de: Nicht angefordert
es: No solicitado
fil: Hindi Hiniling
fr: Non demandée
hr: Nije zatraženo
id: Belum Diminta
ja: 未リクエスト
ko: 요청되지 않음
ms: Belum Diminta
pl: Nie zażądano
pt_br: Não solicitado
ro: Nesolicitat
ru: Не запрошено
th: ยังไม่ได้ร้องขอ
tr: İstenmedi
zh_hans: 未请求
zh_hant: 未請求

source: Not set
de: Nicht festgelegt
es: Sin definir
fil: Hindi nakatakda
fr: Non défini
hr: Nije postavljeno
id: Belum disetel
ja: 未設定
ko: 설정되지 않음
ms: Belum ditetapkan
pl: Nie ustawiono
pt_br: Não definido
ro: Nesetat
ru: Не задано
th: ยังไม่ได้ตั้งค่า
tr: Ayarlanmadı
zh_hans: 未设置
zh_hant: 未設定

source: Not signed in
de: Nicht angemeldet
es: Sesión no iniciada
fil: Hindi naka-sign in
fr: Non connecté
hr: Niste prijavljeni
id: Belum masuk
ja: サインインしていません
ko: 로그인되지 않음
ms: Belum log masuk
pl: Niezalogowano
pt_br: Não conectado
ro: Neautentificat
ru: Вход не выполнен
th: ยังไม่ได้ลงชื่อเข้าใช้
tr: Oturum açılmadı
zh_hans: 未登录
zh_hant: 未登入

source: Not Supported
de: Nicht unterstützt
es: No compatible
fil: Hindi Suportado
fr: Non pris en charge
hr: Nije podržano
id: Tidak Didukung
ja: 未対応
ko: 지원되지 않음
ms: Tidak Disokong
pl: Nieobsługiwane
pt_br: Sem suporte
ro: Neacceptat
ru: Не поддерживается
th: ไม่รองรับ
tr: Desteklenmiyor
zh_hans: 不支持
zh_hant: 不支援

source: Not supported by current model
de: Vom aktuellen Modell nicht unterstützt
es: No compatible con el modelo actual
fil: Hindi suportado ng kasalukuyang model
fr: Non pris en charge par le modèle actuel
hr: Trenutni model to ne podržava
id: Tidak didukung oleh model saat ini
ja: 現在のモデルでは未対応です
ko: 현재 모델에서 지원되지 않습니다
ms: Tidak disokong oleh model semasa
pl: Nieobsługiwane przez bieżący model
pt_br: Não compatível com o modelo atual
ro: Neacceptat de modelul curent
ru: Не поддерживается текущей моделью
th: โมเดลปัจจุบันไม่รองรับ
tr: Geçerli model desteklemiyor
zh_hans: 当前模型不支持
zh_hant: 目前模型不支援

source: Not Sync
de: Nicht synchronisieren
es: Sin sincronizar
fil: Hindi Naka-sync
fr: Pas de synchronisation
hr: Bez sinkronizacije
id: Tidak Disinkronkan
ja: 同期しない
ko: 동기화 안 함
ms: Tidak Disegerak
pl: Niezsynchronizowane
pt_br: Não sincronizado
ro: Nesincronizat
ru: Не синхронизировано
th: ไม่ได้ซิงค์
tr: Eşitlenmedi
zh_hans: 不同步
zh_hant: 不同步

source: Note
de: Notiz
es: Nota
fil: Tala
hr: Bilješka
id: Catatan
ja: メモ
ko: 메모
ms: Nota
pl: Notatka
pt_br: Observação
ro: Notă
ru: Примечание
th: หมายเหตุ
tr: Not
zh_hans: 备注
zh_hant: 備註
